 
export const arr = [
    {
        name: "Моя карта",
        img: ""
    },
    {
        name: "Добавить банковскую карту",
        img: ""
    },
    {
        name: "Настройки",
        img: ""
    },
    {
        name: "Подписки",
        img: ""
    },
    {
        name: "Комментарии",
        img: ""
    },
    {
        name: "Лайки",
        img: ""
    },
    {
        name: "Корзина",
        img: ""
    },
    {
        name: "Избранное",
        img: ""
    },
    {
        name: "Уведомления",
        img: ""
    },
    {
        name: "Сообщения",
        img: ""
    },
    {
        name: "История покупок",
        img: ""
    },
    {
        name: "Сертификаты/промокоды",
        img: ""
    }
]